Repository: CareEvolution/ResearchKit
Catalog: ResearchKit/Localized/ResearchKit.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AX_TOWER_OF_HANOI_INVALID_MOVE_FORMAT
source: Unable to place disk with size %@ on disk with size %@
ar: غير قادر على وضع القرص بحجم %@ على القرص بحجم %@
ca: No s’ha pogut situar el disc de mida %@ sobre el disc de mida %@
cs: Disk o velikosti %@ nelze umístit na disk o velikosti %@
da: Kan ikke anbringe ring i størrelse %@ på ring i størrelse %@
de: Die Scheibe der Größe %@ kann nicht auf die Scheibe der Größe %@ gelegt werden
el: Δεν είναι δυνατή η τοποθέτηση δίσκου μεγέθους %@ πάνω σε δίσκο μεγέθους %@
es: No se puede colocar un disco de tamaño %@ en un disco de tamaño %@
es_419: No se puede colocar un disco de tamaño %@ sobre otro de tamaño %@
fi: Koon %@ levyä ei voida laittaa koon %@ levyn päälle
fr: Impossible de placer un disque de taille %@ sur un disque de taille %@
fr_ca: Impossible de placer un disque de taille %@ sur un disque de taille %@
he: לא ניתן למקם דיסקית בגודל %@ על-גבי דיסקית בגודל %@
hi: %2$@ आकार के डिस्क पर %1$@ आकार के डिस्क को रखने में असमर्थ
hr: Pločica veličine %@ ne može se staviti na pločicu veličine %@
hu: Nem helyezhető %@ méretű korong %@ méretű korongra
id: Tidak dapat meletakkan disk dengan ukuran %@ pada disk dengan ukuran %@
it: Impossibile posizionare il disco di dimensione %@ sul disco di dimensione %@
ja: サイズ%@の円盤をサイズ%@の円盤の上に置くことはできません
ko: 크기가 %@인 디스크를 크기가 %@인 디스크 위에 놓을 수 없습니다.
ms: Gagal menempatkan cakera bersaiz %@ pada cakera bersaiz %@
nb: Kan ikke plassere skive med størrelse %@ på skive med størrelse %@
nl: De schijf met grootte %@ kan niet op de schijf met grootte %@ worden geplaatst.
pl: Nie można umieścić dysku o rozmiarze %@ na dysku o rozmiarze %@
pt: Não pôde colocar o disco com %@ de tamanho no disco com %@ de tamanho
pt_pt: Impossível colocar o disco com tamanho %@ no disco com tamanho %@
ro: Nu se poate plasa un disc de mărimea %@ pe un disc de mărimea %@
ru: Нельзя положить кольцо размера %@ на кольцо размера %@
sk: Kotúč veľkosti %@ nie je možné umiestniť na kotúč veľkosti %@
sv: Ka inte placera skivan med storleken %@ på skivan med storleken %@
sw: Haiwezekani kuweka diski yenye ukubwa wa %@ juu ya diski yenye ukubwa wa %@
th: ไม่สามารถวางจานที่มีขนาด %@ บนจานที่มีขนาด %@
tr: %@ büyüklüğündeki disk, %@ büyüklüğündeki diskin üzerine yerleştirilemez
uk: Неможливо розмістити диск розміру %@ на диск розміру %@
vi: Không thể đặt đĩa có kích cỡ %@ lên trên đĩa có kích cỡ %@
zh_cn: 无法将大小为“%@”的圆盘放在大小为“%@”的圆盘上
zh_hk: 無法將 %@ 號的圓盤放在 %@ 號的圓盤上
zh_tw: 無法將 %@ 號的圓盤放在 %@ 號的圓盤上

# AX_TOWER_OF_HANOI_PLACE_DISK
source: Double-tap to place disk
ar: اضغط مرتين لوضع القرص
ca: Prem dos cops per situar el disc
cs: Poklepáním umístíte disk
da: Tryk to gange for at anbringe ring
de: Zum Ablegen der Scheibe doppeltippen
el: Αγγίξτε δύο φορές για τοποθέτηση του δίσκου
es: Pulsa dos veces para colocar el disco
es_419: Toca dos veces para colocar el disco
fi: Aseta levy kaksoisnapauttamalla
fr: Toucher deux fois pour placer le disque
fr_ca: Touchez deux fois pour placer le disque.
he: הקש/י פעמיים למיקום הדיסקית
hi: डिस्क रखने के लिए डबल टैप करें
hr: Dodirnite dvaput za stavljanje pločice
hu: Koppintson duplán a korong elhelyezéséhez
id: Ketuk dua kali untuk meletakkan disk
it: Tocca due volte per posizionare il disco
ja: ダブルタップして円盤を置く
ko: 디스크를 놓으려면 이중 탭하십시오.
ms: Dwiketik untuk menempatkan cakera
nb: Dobbelttrykk for å plassere skiven
nl: Tik dubbel om de schijf te plaatsen
pl: Stuknij dwukrotnie, aby umieścić krążek
pt: Toque duas vezes para posicionar o disco
pt_pt: Dê dois toques para colocar o disco
ro: Apăsați dublu pentru a plasa discul
ru: Коснитесь дважды, чтобы положить кольцо
sk: Klepnutím dvakrát umiestnite kotúč
sv: Tryck snabbt två gånger för att placera skivan
sw: Gonga mara mbili kuweka diski
th: แตะสองครั้งเพื่อวางจาน
tr: Diski yerleştirmek için çift dokunun
uk: Торкніть двічі, щоб розмістити диск
vi: Chạm hai lần để đặt đĩa
zh_cn: 轻点两下来放置圆盘
zh_hk: 點兩下放置圓盤
zh_tw: 點兩下來放置圓盤

# AX_TOWER_OF_HANOI_SELECT_DISK
source: Double-tap to select top-most disk
ar: اضغط مرتين لتحديد أعلى قرص
ca: Prem dos cops per seleccionar el disc superior
cs: Poklepáním vyberte vrchní disk
da: Tryk to gange for at vælge den øverste ring
de: Zum Auswählen der obersten Scheibe doppeltippen
el: Αγγίξτε δύο φορές για επιλογή του ανώτερου δίσκου
es: Pulsa dos veces para seleccionar el disco situado más arriba
es_419: Toca dos veces para seleccionar el disco de hasta arriba.
fi: Valitse päällimmäinen levy kaksoisnapauttamalla
fr: Toucher deux fois pour sélectionner le disque supérieur
fr_ca: Touchez deux fois pour sélectionner le disque le plus haut.
he: הקש/י פעמיים לבחירת הדיסקית הכי עליונה
hi: सबसे ऊपर के डिस्क का चयन करने के लिए डबल टैप करें
hr: Dodirnite dvaput za odabir najviše pločice
hu: Koppintson duplán a legfelső korong kijelöléséhez
id: Ketuk dua kali untuk memilih disk teratas
it: Tocca due volte per selezionare il disco superiore
ja: ダブルタップして一番上の円盤を選択
ko: 가장 위에 있는 디스크를 선택하려면 이중 탭하십시오.
ms: Dwiketik untuk memilih cakera teratas
nb: Dobbelttrykk for å velge øverste skive
nl: Tik dubbel om de bovenste schijf te selecteren
pl: Stuknij dwukrotnie, aby wybrać krążek znajdujący się na górze
pt: Toque duas vezes para selecionar o disco mais acima
pt_pt: Dê dois toques para selecionar o primeiro disco
ro: Apăsați dublu pentru a selecta discul cel mai de sus
ru: Коснитесь дважды, чтобы выбрать самое верхнее кольцо
sk: Klepnutím dvakrát vyberte najvrchnejší kotúč
sv: Tryck snabbt två gånger för att markera den översta skivan
sw: Bonyeza mara mbili kuchagua diski ya juu zaidi
th: แตะสองครั้งเพื่อเลือกจานที่อยู่ด้านบนสุด
tr: En üstteki diski seçmek için çift dokunun
uk: Торкніть двічі, щоб вибрати верхній диск
vi: Chạm hai lần để chọn đĩa trên cùng
zh_cn: 轻点两下来选择最顶端的圆盘
zh_hk: 點兩下選擇最上方的圓盤
zh_tw: 點兩下來選取最上方的圓盤

# AX_TOWER_OF_HANOI_TARGET_DISK
source: Target
ar: الهدف
ca: Objectiu
cs: Cíl
da: Mål
de: Ziel
el: Στόχος
es: Objetivo
es_419: Destino
fi: Kohde
fr: Cible
fr_ca: Cible
he: יעד
hi: लक्ष्य
hr: Cilj
hu: Cél
it: Destinazione
ja: ターゲット
ko: 대상
ms: Sasaran
nb: Mål
nl: Doel
pl: Krążek docelowy
pt: Destino
pt_pt: Destino
ro: Țintă
ru: Цель
sk: Cieľ
sv: Mål
sw: Lengo
th: เป้าหมาย
tr: Hedef
uk: Ціль
vi: Đích
zh_cn: 目标圆盘
zh_hk: 目標
zh_tw: 目標

# AX_TOWER_OF_HANOI_TOWER
source: Tower
ar: برج
ca: Torre
cs: Věž
da: Tårn
de: Turm
el: Πύργος
es: Torre
es_419: Torre
fi: Torni
fr: Tour
fr_ca: Tour
he: מגדל
hi: टॉवर
hr: Toranj
hu: Torony
id: Menara
it: Torre
ja: 塔
ko: 탑
ms: Menara
nb: Tårn
nl: Toren
pl: Wieża
pt: Torre
pt_pt: Torre
ro: Turn
ru: Башня
sk: Veža
sv: Torn
sw: Mnara
th: หอคอย
tr: Kule
uk: Вежа
vi: Tháp
zh_cn: 塔
zh_hk: 塔座
zh_tw: 塔座

# AX_TOWER_OF_HANOI_TOWER_CONTAINS
source: Has disk with sizes %@
ar: يحتوي على أقراص بأحجام %@
ca: Té disc amb mides %@
cs: Obsahuje disky o velikosti %@
da: Har ringe med størrelserne %@
de: Mit Scheiben in den Größen %@
el: Έχει δίσκο με μεγέθη %@
es: Tiene discos de tamaño %@
es_419: Tiene discos de tamaño %@
fi: Sisältää levyjä, joiden koko on %@
fr: Possède un disque de tailles %@
fr_ca: Comporte des disques de tailles %@
he: כולל דיסק בגדלים %@
hi: इसमें %@ आकारों के डिस्क हैं
hr: Ima pločicu veličine %@
hu: A következő méretű korongokat tárolja: %@
id: Memiliki disk dengan ukuran %@
it: Dimensioni dischi: %@
ja: %@のサイズの円盤があります
ko: %@ 크기의 디스크가 있음
ms: Mempunyai cakera bersaiz %@
nb: Har skive med størrelse %@
nl: Heeft schijf met groottes %@
pl: Zawiera krążki o rozmiarach %@
pt: Tem disco com tamanhos %@
pt_pt: Tem disco com tamanhos %@
ro: Are disc de mărime %@
ru: Содержит кольцо размеров: %@
sk: Obsahuje kotúče o veľkostiach %@
sv: Har skivor med storlekarna %@
sw: Ina diski zenye ukubwa wa %@
th: มีจานที่มีขนาด %@
tr: %@ büyüklüklerinde disk içeriyor
uk: Має диски з розмірами %@
vi: Có đĩa có kích cỡ %@
zh_cn: 包含圆盘，大小为“%@”
zh_hk: 其中的圓盤大小是 %@
zh_tw: 圓盤大小是 %@

# AX_TOWER_OF_HANOI_TOWER_EMPTY
source: Empty
ar: فارغ
ca: Buidar
cs: Prázdné
da: Tom
de: Leer
el: Κενός
es: Vacía
es_419: Vacía
fi: Tyhjä
fr: Vide
fr_ca: Vide
he: ריק
hi: ख़ाली
hr: Isprazni
hu: Üres
id: Kosong
it: Vuota
ja: 空
ko: 비어 있음
ms: Kosong
nb: Tom
nl: Leeg
pl: Pusta
pt: Esvaziar
pt_pt: Vazio
ro: Gol
ru: Пусто
sk: Prázdne
sv: Tomt
sw: Tupu
th: ว่างเปล่า
tr: Boş
uk: Пусто
vi: Trống
zh_cn: 空
zh_hk: 空白
zh_tw: 空白

# AX_UNLABELED_IMAGE
source: Unlabeled image
ar: صورة بلا تسمية
ca: Imatge sense etiquetar
cs: Obrázek bez štítku
da: Billede uden mærke
de: Nicht markiertes Bild
el: Εικόνα χωρίς ετικέτα
es: Imagen sin etiqueta
es_419: Imagen sin etiqueta
fi: Merkitsemätön kuva
fr: Image sans étiquette
fr_ca: Image sans étiquette
he: תמונה ללא תיוג
hi: बिना लेबल की छवि
hr: Neoznačena slika
hu: Címke nélküli kép
id: Gambar tidak dilabeli
it: Immagine senza etichetta
ja: ラベルなしイメージ
ko: 꼬리표 없는 이미지
ms: Imej tanpa label
nb: Bilde uten etikett
nl: Naamloze afbeelding
pl: Obrazek bez etykiety
pt: Imagem sem rótulo
pt_pt: Imagem sem etiqueta
ro: Imagine neetichetată
ru: Изображение без подписи
sk: Obrázok bez popisu
sv: Omärkt bild
sw: Picha isiyo na lebo
th: รูปภาพที่ไม่มีคำอธิบาย
tr: Etiketsiz görüntü
uk: Зображення без мітки
vi: Hình ảnh không có nhãn
zh_cn: 无标签图像
zh_hk: 未標記的圖案
zh_tw: 未標示的影像

# AX_UNSELECTED
source: Un-selected
ar: غير محددة
ca: No seleccionat
cs: Nevybráno
da: Ikke valgt
de: Nicht ausgewählt
el: Μη επιλεγμένο
es: No seleccionado
es_419: No seleccionado
fi: Valitsematon
fr: Désélectionné
fr_ca: Désélectionné
he: לא נבחר
hi: अचयनित
hr: Nije odabrano
hu: Nincs kijelölve
id: Tidak dipilih
it: Non selezionato
ja: 選択解除
ko: 선택 안 됨
ms: Dinyahpilih
nb: Ikke markert
nl: Selectie opgeheven
pl: Nie zaznaczone
pt: Não selecionado
pt_pt: Não selecionado
ro: Neselectat
ru: Не выбрано
sk: Neoznačené
sv: Avmarkerat
sw: Haijachaguliwa
th: ไม่ได้เลือก
tr: Seçili değil
uk: Вибір скасовано
vi: Đã bỏ chọn
zh_cn: 未选择
zh_hk: 未選擇
zh_tw: 未選取

# AX_VIDEO_CAPTURE_COMPLETE
source: Video capture complete
ar: اكتمال التقاط الفيديو
ca: Captura de vídeo completa
cs: Video je nahrané
da: Videooptagelse færdig
de: Videoaufnahme abgeschlossen
el: Ολοκληρώθηκε η καταγραφή βίντεο
es: Captura de vídeo completada
fi: Videon tallennus on valmis
fr: Capture vidéo terminée
fr_ca: Enregistrement de la vidéo terminé
he: צילום הסרט הושלם
hi: वीडियो कैप्चर पूर्ण
hr: Snimanje videa je dovršeno
hu: A videó rögzítése befejeződött
id: Pengambilan video selesai
it: Acquisizione video completata
ja: ビデオの取り込みが完了しました
ko: 비디오 캡처 완료
ms: Rakaman video selesai
nl: Video vastleggen voltooid
pl: Przechwytywanie wideo zakończone
pt: Captura de vídeo completa
pt_pt: Captura de vídeo concluída
ro: Captură video completă
ru: Запись видео завершена
sk: Video je vytvorené
sv: Videoinspelning klar
sw: Ukamataji video umekamilika
th: จับภาพวิดีโอเสร็จสิ้น
tr: Video çekimi tamamlandı
uk: Запис відео завершено
vi: Hoàn tất quay video
zh_cn: 视频采集完成
zh_hk: 完成截取影片
zh_tw: 影片擷取完畢

# AX_VIDEO_CAPTURE_LABEL
source: Video capture preview
ar: معاينة التقاط الفيديو
ca: Previsualització de la captura de vídeo
cs: Náhled nahraného videa
da: Eksempel på videooptagelse
de: Videoaufnahmenvorschau
el: Προεπισκόπηση καταγραφής βίντεο
es: Previsualización de la captura de vídeo
es_419: Previsualización de captura de video
fi: Videokaappauksen esikatselu
fr: Aperçu de la capture vidéo
fr_ca: Aperçu de la vidéo capturée
he: תצוגה מקדימה של הסרט שצולם
hi: वीडियो कैप्चर पूर्वावलोकन
hr: Pregled snimanja videa
hu: Videorögzítés előnézete
id: Pratinjau pengambilan video
it: Anteprima acquisizione video
ja: ビデオ取り込みのプレビュー
ko: 비디오 캡처 미리보기
ms: Pratonton rakaman video
nb: Forhåndsvisning av videoopptak
nl: Voorvertoning video-opname
pl: Podgląd rejestracji wideo
pt: Pré-visualização da captura de vídeo
pt_pt: Pré‑visualização de vídeo
ro: Previzualizare captură video
ru: Просмотр записанного видео
sk: Náhľad zachytávaného videa
sv: Förhandsvisning av videoinspelning
sw: Mwonekano wa kunasa video
th: แสดงตัวอย่างภาพถ่ายวิดีโอ
tr: Video yakalama önizlemesi
uk: Перегляд знятого відео
vi: Xem trước quay video
zh_cn: 视频采集预览
zh_hk: 截取影片預覽
zh_tw: 擷取影像預覽

# AX.MEMORY.TILE.ACTIVE
source: active
ar: نشط
ca: actiu
cs: aktivní
da: aktiv
de: aktiv
el: ενεργό
es: activo
es_419: activa
fi: aktiivinen
fr: actif
he: פעיל
hi: सक्रिय
hr: aktivno
hu: aktív
id: aktif
it: attivo
ja: 動いている
ko: 활동
ms: aktif
nb: aktiv
nl: actief
pl: aktywna
pt: ativo
pt_pt: ativa
ro: activ
ru: активно
sk: aktívne
sv: aktiv
sw: hai
th: ใช้งานอยู่
tr: etkin
uk: активна
vi: hoạt động
zh_cn: 活跃
zh_hk: 動態
zh_tw: 動態

# AX.MEMORY.TILE.CORRECT
source: correct
ar: صحيحة
ca: correcte
cs: správně
da: rigtigt
de: richtig
el: σωστό
es: correcto
es_419: correcto
fi: oikein
he: נכון
hi: सही
hr: točno
hu: helyes
id: benar
it: corretto
ja: 正解
ko: 맞음
ms: betul
nb: riktig
nl: goed
pl: prawidłowa
pt: correto
pt_pt: correto
ro: corect
ru: верно
sk: správne
sv: rätt
sw: sahihi
th: ถูกต้อง
tr: doğru
uk: правильно
vi: đúng
zh_cn: 正确
zh_hk: 正確
zh_tw: 正確

# AX.MEMORY.TILE.INCORRECT
source: incorrect
ar: غير صحيحة
ca: incorrecte
cs: nesprávně
da: forkert
de: falsch
el: λάθος
es: incorrecto
es_419: incorrecto
fi: väärin
he: לא נכון
hi: ग़लत
hr: netočno
hu: helytelen
id: salah
it: non corretto
ja: 不正解
ko: 틀림
ms: salah
nb: feil
nl: fout
pl: nieprawidłowa
pt: incorreto
pt_pt: incorreto
ro: incorect
ru: неверно
sk: nesprávne
sv: fel
sw: si sahihi
th: ไม่ถูกต้อง
tr: yanlış
uk: неправильно
vi: sai
zh_cn: 不正确
zh_hk: 不正確
zh_tw: 不正確

# AX.MEMORY.TILE.LABEL
source: Memory game tile
ar: عنوان لعبة الذاكرة
ca: Joc de memòria
cs: Kostka paměťové hry
da: Brik i memoryspil
de: Gedächtnisspielkarten
el: Πλακίδιο παιχνιδιού μνήμης
es: Juego de memoria
es_419: Cuadro del juego de memoria
fi: Muistipelin ruutu
fr: Jeu de mémoire
fr_ca: Fiche du jeu de mémoire
he: אריח משחק זכרון
hi: मेमोरी गेम टाइटल
hr: Igra memorije s pločicama
hu: Memóriajáték címe
id: Ubin permainan memori
it: Tassello gioco mnemonico
ja: 記憶ゲームタイル
ko: 메모리 게임 타일
ms: Jubin permainan memori
nb: Brikke i bildelottospill
nl: Tegel in geheugenspel
pl: Płytka gry pamięciowej
pt: Peça do jogo de memória
pt_pt: Mosaico do jogo de memória
ro: Piesă joc memorie
ru: Игра на проверку памяти
sk: Dlaždica pamäťovej hry
sv: Minnesspelbricka
sw: Kigae cha mchezo wa kumbukumbu
th: เกมเปิดป้ายจับคู่
tr: Bellek oyunu taşı
uk: Клітинка тесту на пам’ять
vi: Ô trò chơi ghi nhớ
zh_cn: 记忆游戏拼贴
zh_hk: 記憶遊戲圖樣
zh_tw: 記憶遊戲圖塊

# AX.MEMORY.TILE.QUIESCENT
source: quiescent
ar: هادئ
ca: inactiu
cs: klid
da: passiv
de: inaktiv
el: αδρανές
es: inactivo
es_419: sin actividad
fi: lepotilassa
fr: latent
fr_ca: calme
he: ללא תנועה
hi: निष्क्रिय
hr: neaktivno
hu: nyugodt
id: diam
it: inattivo
ja: 止まっている
ko: 대기
ms: kuisen
nb: inaktiv
nl: inactief
pl: nieaktywna
pt: em repouso
pt_pt: quiescente
ro: pasiv
ru: неподвижно
sk: nehybné
sv: inaktiv
sw: tulivu
th: ไม่ได้ใช้งาน
tr: hareketsiz
uk: неактивний
vi: yên lặng
zh_cn: 不活跃
zh_hk: 靜態
zh_tw: 靜態

# BOOL_NO
source: No
ar: لا
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
fr_ca: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sv: Nej
sw: Hapana
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_cn: 否
zh_hk: 不是
zh_tw: 否

# BOOL_YES
source: Yes
ar: نعم
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
es_419: Sí
fi: Kyllä
fr: Oui
fr_ca: Oui
he: כן
hi: हाँ
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sv: Ja
sw: Ndiyo
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_cn: 是
zh_hk: 是
zh_tw: 是

# BUTTON_AGREE
source: Agree
ar: موافقة
ca: Acceptar
cs: Souhlasím
da: Enig
de: Akzeptieren
el: Αποδοχή
es: Acepto
es_419: Acepto
fi: Hyväksy
fr: Accepter
fr_ca: Accepter
he: אני מסכים/ה
hi: सहमत
hr: Slažem se
hu: Elfogadom
id: Setuju
it: Accetto
ja: 同意する
ko: 동의
ms: Setuju
nb: Enig
nl: Akkoord
pl: Akceptuję
pt: Concordar
pt_pt: Concordo
ro: De acord
ru: Принимаю
sk: Súhlasím
sv: Godkänn
sw: Kubaliana
th: ยอมรับ
tr: Kabul Ediyorum
uk: Погоджуюсь
vi: Đồng ý
zh_cn: 同意
zh_hk: 同意
zh_tw: 同意

# BUTTON_APPLY
source: Apply
ar: تطبيق
ca: Aplicar
cs: Použít
da: Anvend
de: Anwenden
el: Εφαρμογή
es: Aplicar
fi: Käytä
fr: Appliquer
fr_ca: Appliquer
he: החל
hi: लागू करें
hr: Primijeni
hu: Alkalmazás
id: Terapkan
it: Applica
ja: 適用
ko: 적용
ms: Guna
nl: Pas toe
pl: Zastosuj
pt: Aplicar
pt_pt: Aplicar
ro: Aplicați
ru: Применить
sk: Použiť
sv: Använd
sw: Tumia
th: ปรับใช้
tr: Uygula
uk: Застосувати
vi: Áp dụng
zh_cn: 应用
zh_hk: 套用
zh_tw: 套用

# BUTTON_CANCEL
source: Cancel
ar: إلغاء
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sv: Avbryt
sw: Ghairi
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# BUTTON_CLEAR
source: Clear
ar: مسح
ca: Esborrar
cs: Smazat
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
es_419: Borrar
fi: Tyhjennä
fr: Effacer
fr_ca: Effacer
he: נקה
hi: साफ़ करें
hr: Očisti
hu: Törlés
id: Bersihkan
it: Cancella
ja: 消去
ko: 지우기
ms: Kosongkan
nb: Fjern
nl: Wis
pl: Wymaż
pt: Limpar
pt_pt: Limpar
ro: Degajați
ru: Очистить
sk: Vyčistiť
sv: Rensa
sw: Futa
th: ล้าง
tr: Sil
uk: Очистити
vi: Xóa
zh_cn: 清除
zh_hk: 清除
zh_tw: 清除

# BUTTON_CLEAR_ANSWER
source: Clear answer
ar: مسح الإجابة
ca: Esborrar la resposta
cs: Smazat odpověď
da: Ryd svar
de: Antwort löschen
el: Εκκαθάριση απάντησης
es: Borrar respuesta
es_419: Borrar respuesta
fi: Tyhjennä vastaus
fr: Effacer la réponse
fr_ca: Effacer la réponse
he: נקה את התשובה
hi: उत्तर साफ़ करें
hr: Očisti odgovor
hu: Válasz törlése
id: Bersihkan jawaban
it: Cancella risposta
ja: 答えを消去
ko: 대답 지우기
ms: Kosongkan jawapan
nb: Fjern svar
nl: Wis antwoord
pl: Wymaż odpowiedź
pt: Limpar resposta
pt_pt: Limpar resposta
ro: Degajați răspunsul
ru: Очистить ответ
sk: Vyčistiť odpoveď
sv: Rensa svar
sw: Futa jibu
th: ล้างคำตอบ
tr: Yanıtı sil
uk: Стерти відповідь
vi: Xóa câu trả lời
zh_cn: 清除答案
zh_hk: 清除答案
zh_tw: 清除答案

# BUTTON_COPYRIGHT
source: Copyright
ar: حقوق النشر
da: Ophavsret
el: Πνευματικά δικαιώματα
fi: Tekijänoikeudet
he: זכויות יוצרים
hi: कॉपीराइट
hr: Autorsko pravo
hu: Szerzői jog
id: Hak Cipta
ja: 著作権
ko: 저작권
ms: Hak Cipta
pl: Prawa autorskie
ru: Авторские права
sw: Haki miliki
th: ลิขสิทธิ์
tr: Telif Hakkı
uk: Авторське право
vi: Bản quyền
zh_cn: 版权
zh_hk: 版權
zh_tw: 版權

# BUTTON_DISAGREE
source: Disagree
ar: عدم الموافقة
ca: No acceptar
cs: Nesouhlasím
da: Uenig
de: Ablehnen
el: Απόρριψη
es: No acepto
es_419: No acepto
fi: Hylkää
fr: Refuser
fr_ca: Refuser
he: איני מסכים/ה
hi: असहमत
hr: Ne slažem se
hu: Nem fogadom el
id: Tidak Setuju
it: Rifiuto
ja: 同意しない
ko: 동의 안 함
ms: Tidak Setuju
nb: Uenig
nl: Niet akkoord
pl: Nie akceptuję
pt: Discordar
pt_pt: Não concordo
ro: Nu sunt de acord
ru: Не принимаю
sk: Nesúhlasím
sv: Avböj
sw: Sikubaliani
th: ไม่ยอมรับ
tr: Kabul Etmiyorum
uk: Не погоджуюсь
vi: Không đồng ý
zh_cn: 不同意
zh_hk: 不同意
zh_tw: 不同意

# BUTTON_DONE
source: Done
ar: تم
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_419: Aceptar
fi: Valmis
fr: Terminé
fr_ca: OK
he: סיום
hi: पूर्ण
hr: OK
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sv: Klar
sw: Imekamilika
th: เสร็จ
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

# BUTTON_GET_STARTED
source: Get Started
ar: البدء
ca: Començar
cs: Začít
da: Gå i gang
de: Los geht’s
el: Έναρξη
es: Empezar
es_419: Empezar
fi: Aloita
fr: Démarrer
fr_ca: Démarrer
he: התחלה
hi: आरंभ करें
hr: Pokreni
hu: Kezdés
id: Mulai
it: Inizia
ja: 開始
ko: 시작하기
ms: Mulakan
nb: Start
nl: Start
pl: Start
pt: Iniciar
pt_pt: Começar
ro: Start
ru: Начать
sk: Začať
sv: Kom igång
sw: Anza Sasa
th: เริ่มต้นใช้งาน
tr: Başla
uk: Розпочати
vi: Bắt đầu
zh_cn: 开始
zh_hk: 開始
zh_tw: 開始測試

# BUTTON_LEARN_MORE
source: Learn more
ar: معرفة المزيد
ca: Més informació
cs: Další informace
da: Læs mere
de: Weitere Infos
el: Μάθετε περισσότερα
es: Más información
es_419: Más información
fi: Lisätietoja
fr: En savoir plus
fr_ca: En savoir plus
he: פרטים נוספים
hi: और अधिक जानें
hr: Saznajte više
hu: További infók
id: Lebih lanjut
it: Scopri di più
ja: 詳しい情報
ko: 더 알아보기
ms: Ketahui lebih lanjut
nb: Finn ut mer
nl: Meer informatie
pl: Więcej informacji
pt: Saiba mais
pt_pt: Saiba mais
ro: Aflați mai multe
ru: Подробнее
sk: Viac informácií
sv: Läs mer
sw: Jifunze zaidi
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi
uk: Докладніше
vi: Tìm hiểu thêm
zh_cn: 了解更多
zh_hk: 了解更多
zh_tw: 更多內容

# BUTTON_NEXT
source: Next
ar: التالي
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_419: Siguiente
fi: Seuraava
fr: Suivant
fr_ca: Suivant
he: הבא
hi: अगला
hr: Sljedeće
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Seguinte
pt_pt: Seguinte
ro: Înainte
ru: Далее
sk: Ďalej
sv: Nästa
sw: Ifuatayo
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_cn: 下一步
zh_hk: 下一步
zh_tw: 下一步

# BUTTON_OK
source: OK
ar: موافق
es: Aceptar
he: אישור
hi: ठीक
id: OKE
ko: 확인
ru: ОК
sk: Potvrdiť
sw: Sawa
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# BUTTON_OPTION_DISCARD
source: Discard Results
ar: تجاهل النتائج
ca: Descartar resultats
cs: Zahodit výsledky
da: Slet resultater
de: Ergebnisse löschen
el: Απόρριψη αποτελεσμάτων
es: Descartar resultados
es_419: Descartar resultados
fi: Hylkää tulokset
fr: Effacer les résultats
fr_ca: Supprimer les résultats
he: מחק את התוצאות
hi: परिणाम ख़ारिज करें
hr: Odbaci rezultate
hu: Eredmények elvetése
id: Hapus Hasil
it: Elimina i risultati
ja: 結果を破棄
ko: 결과 삭제
ms: Buang Hasil
nb: Forkast resultater
nl: Wis resultaten
pl: Odrzuć wyniki
pt: Descartar Resultados
pt_pt: Não usar os resultados
ro: Abandonați rezultatele
ru: Сбросить результаты
sk: Zahodiť výsledky
sv: Bortse från träffar
sw: Tupa Matokeo
th: ละทิ้งผลลัพธ์
tr: Sonuçları Sil
uk: Відхилити результати
vi: Hủy bỏ Kết quả
zh_cn: 放弃结果
zh_hk: 放棄測試結果
zh_tw: 捨棄結果

# BUTTON_OPTION_SAVE
source: Save for Later
ar: حفظ لما بعد
ca: Desar per després
cs: Nechat na později
da: Arkiver til senere
de: Für später sichern
el: Αποθήκευση για αργότερα
es: Guardar para luego
es_419: Guardar para después
fi: Jatka tästä myöhemmin
fr: Enregistrer pour plus tard
fr_ca: Enregistrer pour plus tard
he: שמור למועד מאוחר יותר
hi: बाद के लिए सहेजें
hr: Spremi za kasnije
hu: Mentés későbbre
id: Simpan untuk Nanti
it: Salva e continua dopo
ja: 後で使用するために保存
ko: 나중을 위해 저장
ms: Simpan untuk Kemudian
nb: Spar til senere
nl: Bewaar voor later
pl: Zachowaj na później
pt: Salvar para Mais Tarde
pt_pt: Guardar para depois
ro: Salvați pentru mai târziu
ru: Сохранить на потом
sk: Uložiť na neskôr
sv: Spara till senare
sw: Hifadhi kwa Baadaye
th: บันทึกไว้ใช้ภายหลัง
tr: Sonrası İçin Kaydet
uk: Пізніше
vi: Lưu để Sau này
zh_cn: 存储以稍后查看
zh_hk: 儲存作日後之用
zh_tw: 稍後再試

# BUTTON_OPTION_STOP_TASK
source: End Task
ar: إنهاء المهمة
ca: Finalitzar tasca
cs: Konec úlohy
da: Slut opgave
de: Aufgabe beenden
el: Τέλος εργασίας
es: Finalizar tarea
es_419: Finalizar tarea
fi: Lopeta tehtävä
fr: Interrompre la tâche
fr_ca: Terminer la tâche
he: סיים את המשימה
hi: कार्य समाप्त करें
hr: Zaustavi zadatak
hu: Feladat abbahagyása
id: Akhiri Tugas
it: Concludi attività
ja: タスクを終了
ko: 과제 종료
ms: Tamatkan Tugas
nb: Avslutt oppgave
nl: Stop met taak
pl: Zakończ zadanie
pt: Finalizar Tarefa
pt_pt: Terminar tarefa
ro: Încheiați sarcina
ru: Завершить
sk: Ukončiť úlohu
sv: Avsluta åtgärd
sw: Maliza Kazi
th: สิ้นสุดบททดสอบ
tr: Görevi Bitir
uk: Завершити завдання
vi: Kết thúc Nhiệm vụ
zh_cn: 结束任务
zh_hk: 結束測試任務
zh_tw: 結束任務
